#pragma once
static char const* MAN_NAMES[] = {"Александр","Михаил","Иван","Максим","Артём","Даниил","Дмитрий","Кирилл","Андрей","Егор","Илья","Алексей","Владимир","Матвей"};
static char const* WOMAN_NAMES[] = {"Мария","Анастасия","Анна","Варвара","Виктория","Екатерина","Камила","Софья","Ирина","Владислава" };
static char const* LAST_NAMES[] = {"Иванов","Смирнов","Кузнецов","Попов","Васильев","Петров","Соколов","Михайлов","Новиков","Федоров","Морозов","Волков","Алексеев","Лебедев","Семенов","Егоров","Павлов" };